Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3502.html.tmx
Source language: sme
Languages: nob

source: Sámedikki meahcástanealáhusseminára
nob: Sametingets seminar om utmarksnæringer

source: Sámediggi álggahii 2008:s lotnolasealáhusaid árvoháhkanprográmma ja sámi mátkeealáhusaiguin áŋgiruššama .
nob: Sametinget satte i gang et verdiskapingsprogram for næringskombinasjoner og samisk reiseliv i 2008 .

source: Meahcástanealáhusain lea guovddáš sadji prográmmas ja dan oktavuođas doallá Sámediggi meahcástanealáhusseminára njukcamanu 3 .
nob: Utmarksnæringer har en sentral plass i programmet og i den forbindelse avholder Sametinget et seminar om utmarksnæringer 3 .

source: - 4. b. Kárášjogas .
nob: - 4. mars i Karasjok .

source: Maŋimustá rievdaduvvon 01.03.2010
nob: Sist endret 01.03.2010

source: Seminára dollojuvvo Sámedikkis Kárášjogas .
nob: Seminaret vil finne sted på Sametinget i Karasjok .

source: Gaskavahku njukčamánu 03. b. 2010
nob: Program : Onsdag 3. mars 2010

source: dii. 12.00 - 13.00 Lunša Sámedikkis dii. 13.00 - 13.15 Álggaheapmi . Marianne Balto bokte , Sámediggeráđđi dii. 13.15 - 13.45 Sáivaguolásteami ovddidanprográmma - áigumušat ja duohtavuođat Finn Børre Stokholm bokte , Eana- ja biebmodepartemeanta dii. 13.45 - 14.15 Gelbbolašvuođafierpmádat meahcásteamis .
nob: kl. 12.00 - 13.00 Lunsj på Sametinget kl. 13.00 - 13.15 Innledning v / Marianne Balto , Sametingsrådet kl. 13.15 - 13.45 Utviklingsprogram for innlandsfiske - intensjoner og realiteter v / Finn Børre Stokholm , Landbruks- og matdepartementet kl. 13.45 - 14.15 Kompetansenettverk innenfor utmarksnæringen .

source: Raportta ovdanbuktin . Jan Olli bokte , Asplan viak dii. 14.15 - 14.45 Ságastallan dii. 14.45 - 15.10 Sáivaguolásteapmi árvoháhkama vuođđun .
nob: Presentasjon av rapport v / Jan Olli , Asplan viak kl. 14.15 - 14.45 Diskusjon kl. 14.45 - 15.10 Innlandsfisk som grunnlag for verdiskaping .

source: Øystein Ballari bokte , Bioforsk dii. 15.10 - 15.50 Ságastallan dii. 15.50 - 16.15 Boddu dii. 16.15 - 16.50 Ealáhusbivdu Davvi-Suomas , Teuvo Niva bokte , Oulun riistan- ja kalantutkimus dii. 16.50 - 17.05 Gažaldagat ja ságastallan dii. 17.05 - 17.20 Manin čuovžža ja eará guliid buvttadit . Helmen kjøtt og fisk bokte dii. 17.20 - 17.45 Báikkálaš hálddašeapmi ja ealáhusdoaibma meahcis .
nob: Veksthindre v / Øystein Ballari , Bioforsk kl. 15.10 - 15.50 Diskusjon kl. 15.50 - 16.15 Pause kl. 16.15 - 16.50 Næringsfiske i Nord-Finland v / Teuvo Niva , Oulun riistan- ja kalantutkimus kl. 16.50 - 17.05 Spørsmålog diskusjon kl. 17.05 - 17.20 Hvorfor foredle sik og annen fisk v / Helmen kjøtt og fisk kl. 17.20 - 17.45 Lokal forvaltning og næringsvirksomhet i utmarka v / Thoralf Henriksen kl. 17.45 - 18.15 Spørsmål og diskusjon kl. 20.00 Middag på hotellet

source: Duorastat njukčamánu 04. b. 2010
nob: Torsdag 04. mars 2010

source: dii. 09.00 - 09.20 Mátkeealáhus ja meahcceresurssat - ollašuvvi vai gilvaleaddji doaimmat . Venke Törmänen bokte , Báhčaveadji dii. 09.20 - 09.40 Luopmánat ja honnet resursan Gádde-Iččáhiin .
nob: kl. 09.00 - 09.20 Reiseliv og utmarksressurser - utfyllende eller konkurrerende virksomheter v / Venke Törmänen , Pasvik kl. 09.20 - 09.40 Multer og honning som ressurs på Rolvsøya v / Siss Heidi Hansen

source: Siss Heidi Hansena bokte dii. 09.40 - 10.20 Urttat ja šattut biebmun ja dearvvašvuođalassi sámi kultuvrras .
nob: kl. 09.40 - 10.20 Urter og planter som mat og helsekost i samisk kultur v / Laila Spik , Jokkmokk

source: Per Edvard Johnsena bokte dii. 10.40 - 11.00 Gažaldagat ja ságastallan dii. 11.00 - 11.30 Boddu dii. 11.30 - 11.55 Sámi árbediehtu ja ealáhusovdáneapmi . Johan Henrik Buljo bokte dii. 11.55 - 12.25 Biebmobearráigeahču gáibádusat sáivaguolásteami ja eará meahccebuktagiid bivdui , vuostáiváldimii ja fievrrideapmái dii. 12.25 - 12.45 Gažaldagat ja ságastallan dii. 12.45 - 13.00 Seminára čuovvoleapmi , Sámedikki bokte dii. 13.00 Lunša Sámedikkis ja vuolgga
nob: kl. 10.20 - 10.40 Utmarka - spiskammers og salgbare opplevelser på vidda v / Per Edvard Johnsen kl. 10.40 - 11.00 Diskusjon kl. 11.00 - 11.30 Pause kl. 11.30 - 11.55 Samisk tradisjonskunnskap og næringsutvikling v / Johan Henrik Buljo kl. 11.55 - 12.25 Mattilsynets krav til fangst , mottak og transport av innlandsfisk og andre utmarksprodukter kl. 12.25 - 12.45 Diskusjon kl. 12.45 - 13.00 Oppfølging av seminaret v / Sametinget kl. 13.00 Lunsj på Sametinget og avreise

source: Dieđihanáigemearri lea duorastaga 18. b. guovvamánus .
nob: Påmeldingsfristen er torsdag 18. februar .

source: Sáhtát dieđihit John Osvald Grønmo : john.osvald.gronmo@samediggi.no dahje Solveig Balloi : solveig.ballo@samediggi.no
nob: Påmelding skjer til John Osvald Grønmo : john.osvald.gronmo@samediggi.no eller Solveig Ballo : solveig.ballo@samediggi.no

source: Go dieđihat de fertet oažžut dáid dieđuid : Namma , firbmá , adreassa , e-poastaadreassa , telefovdna , áigu go oasseváldi oasálastit goappašiid beivviid ja áigu go lunšša goappašiid beivviid , gaskabeaivi .
nob: Ved påmelding må vi få følgende opplysninger : Navn , firma , adresse , e-postadresse , telefon , om deltakeren skal delta begge dager og ha lunsj begge dager , middag .

source: Oasseváldit fertejit ieža máksit gaskabeivviid , mátkki ja idjadeami .
nob: Deltakerne må betale middag , reise og overnatting selv .

source: Sámediggi guossoha lunšša Sámedikkis .
nob: Sametinget serverer lunsj på Sametinget .

source: Sámediggi lea šiehttan idjadeami Rica hotel Kárášjogain ( tlf : 784 68 860 dahje e-poastta bokte rica.hotel.karasjok@rica.no ) .
nob: Sametinget har gjort avtale med Rica hotell Karasjok om overnatting ( tlf. 784 68 860 eller pr e-post rica.hotel.karasjok@rica.no ) .

source: Eanet dieđuid oaččot John Osvald Grønmos tlf : 78474186 dahje Solveig Ballos tlf : 78959903 .
nob: Nærmere opplysninger kan fås av John Osvald Grønmo tlf : 78474186 eller Solveig Ballo tlf : 78959903 .
